{
  "service": [
    {
      "title": "Effortless Waste Sorting",
      "desc": "Let our AI-powered Intellisort analyze your waste and suggest the best recycling solutions.",
      "icon": "activity",
      "delay": 100
    },
    {
      "title": "Your Waste, Our Mission",
      "desc": "Discover how our AI-powered Intellisort transforms your waste management into efficient, eco-friendly practices.",
      "icon": "cast",
      "delay": 100
    },
    {
      "title": "AI-Powered Management",
      "desc": "From sorting to recycling, our service provides seamless waste management solutions.",
      "icon": "map",
      "delay": 200
    },
    {
      "title": "Seamless Waste Disposal",
      "desc": "Simplify your waste management routine with personalized, easy-to-follow guidelines.",
      "icon": "loader",
      "delay": 100
    },
    {
      "title": "Eco Insights at Fingertips",
      "desc": "Stay informed with detailed environmental impact for every disposal decision.",
      "icon": "speaker",
      "delay": 100
    },
    {
      "title": "Eco-Friendly Practices",
      "desc": "From recycling to composting, explore a world of waste management tailored to your needs.",
      "icon": "loader",
      "delay": 200
    }
  ],
  "timeline": [
    {
      "title": "1.Input Your Waste",
      "desc": "Simply enter or take picture of the type of waste you have, and let our AI do the rest."
    },
    {
      "title": "2.Get Sorting Suggestions",
      "desc": "Our AI analyzes your waste and suggests the best recycling and disposal methods."
    },
    {
      "title": "3.Dispose Smartly",
      "desc": "Follow the step-by-step instructions to manage your waste efficiently."
    }
  ],
  "accordion": [
    {
      "title": "What is CookBot? How does it work?",
      "desc": "CookBot is an AI-powered platform that analyzes your available ingredients and suggests delightful dishes. Just input what you have, and our AI will generate personalized recipes for you!",
      "isExpand": true
    },
    {
      "title": "What kind of recipes can I get?",
      "desc": "CookBot offers a wide range of recipes, from appetizers to desserts. Whether you're in the mood for something quick and easy or looking to try a new cuisine, we've got you covered.",
      "isExpand": false
    },
    {
      "title": "Can I trust the nutritional information provided?",
      "desc": "Yes, CookBot provides accurate nutritional information for every recipe, helping you make informed choices about your meals.",
      "isExpand": false
    },
    {
      "title": "Is this AI a high school project?",
      "desc": "Yes, CookBot was developed as part of a high school initiative. We're proud of our student team for creating such a useful tool.",
      "isExpand": false
    },
    {
      "title": "Is my data safe with CookBot?",
      "desc": "Absolutely! We prioritize your privacy and ensure that your data is secure and only used to improve your experience.",
      "isExpand": false
    },
    {
      "title": "Is CookBot available in multiple languages?",
      "desc": "No, CookBot does not support multiple languages, only English.",
      "isExpand": false
    }
  ]
}