{
  "service": [
    {
      "title": "Effortless Waste Sorting",
      "desc": "Let our AI-powered Intellisort analyze your waste and suggest the best recycling solutions.",
      "icon": "activity",
      "delay": 100
    },
    {
      "title": "Your Waste, Our Mission",
      "desc": "Discover how our AI-powered Intellisort transforms your waste management into efficient, eco-friendly practices.",
      "icon": "cast",
      "delay": 100
    },
    {
      "title": "AI-Powered Management",
      "desc": "From sorting to recycling, our service provides seamless waste management solutions.",
      "icon": "map",
      "delay": 200
    },
    {
      "title": "Seamless Waste Disposal",
      "desc": "Simplify your waste management routine with personalized, easy-to-follow guidelines.",
      "icon": "loader",
      "delay": 100
    },
    {
      "title": "Eco Insights at Fingertips",
      "desc": "Stay informed with detailed environmental impact for every disposal decision.",
      "icon": "speaker",
      "delay": 100
    },
    {
      "title": "Eco-Friendly Practices",
      "desc": "From recycling to composting, explore a world of waste management tailored to your needs.",
      "icon": "loader",
      "delay": 200
    }
  ],
  "timeline": [
    {
      "title": "1.Input Your Waste",
      "desc": "Simply enter or take picture of the type of waste you have, and let our AI do the rest."
    },
    {
      "title": "2.Get Sorting Suggestions",
      "desc": "Our AI analyzes your waste and suggests the best recycling and disposal methods."
    },
    {
      "title": "3.Dispose Smartly",
      "desc": "Follow the step-by-step instructions to manage your waste efficiently."
    }
  ],
  "accordion": [
    {
      "title": "What is Intellisort? How does it work?",
      "desc": "Intellisort is an AI-powered platform that analyzes your waste and provides efficient sorting and disposal solutions. Just input the type of waste or take a picture of it, and our AI will generate personalized disposal instructions for you!",
      "isExpand": true
    },
    {
      "title": "Why should I use Intellisort?",
      "desc": "Using Intellisort makes waste management effortless and eco-friendly. It helps you reduce waste, recycle efficiently, and make sustainable choices.",
      "isExpand": false
    },
    {
      "title": "Is Intellisort easy to use?",
      "desc": "Absolutely! Intellisort is designed to be user-friendly. Just enter the type of waste you have or snap a photo, and get instant, easy-to-follow sorting and disposal suggestions.",
      "isExpand": false
    },
    {
      "title": "Is this AI a high school project?",
      "desc": "Yes, Intellisort was developed as part of a high school initiative. We're proud of our student team for creating such a useful tool.",
      "isExpand": false
    },
    {
      "title": "How does Intellisort contribute to the environment?",
      "desc": "By using Intellisort, you ensure that waste is disposed of correctly, reducing landfill use and promoting recycling. This helps conserve resources and lower carbon footprints.",
      "isExpand": false
    },
    {
      "title": "Is Intellisort available in multiple languages?",
      "desc": "No, Intellisort does not support multiple languages, only English.",
      "isExpand": false
    }
  ]
}